import  Image2 from '../assets/images/i2.jpg'
import  Image3 from '../assets/images/i3.jpg'
import  Image4 from '../assets/images/aner.jpg'


export const mainData ={
    title: 'Добро пожаловать!',
    text: 'Наша виртуальная стена представлена по случаю славной и памятной даты в исто­рии Отечества — 80-й годовщины начала обороны Могилева от немецко-фашистских захватчиков.'+
'    23 дня героического противостояния врагу на Днепровском рубеже вошли легендарной страницей в летопись Великой От­ечественной войны.'+
'    Город превратился в настоящую крепость, под стенами которой разгорелись крупнейшие сражения начального периода войны и был развеян миф о непобедимости фашистских полчищ.'+
  '  Слова «Родина в опасности! Отстоим Могилев!» стали смыслом жизни его защитников. В ответ на все угрозы захватчиков над городом гордо взвивались красные флаги как символ неслом­ленного духа и яростного сопротивления врагу.'+
    'Битва за Могилев вселила в сердца миллионов людей на­дежду и веру в неотвратимый разгром оккупантов. А Буйничское поле стало таким же символом мужества и стойкости, как поля Подмосковья, Пулковские высоты, Малахов и Мамаев курганы. Современные историки по праву называют оборону города стратегической победой Советского Союза и началом конца гитлеровской армады.'+
    'В этой битве погибли тысячи воинов Красной Армии, народных ополченцев и мирных граждан-патриотов. Многие из них так и остались неизвестными героями. Подвиг защитников Могилева всегда будет жить в сердцах белорусов.'+
    'Низкий поклон вам, уважаемые ветераны, тем, кто выжил в аду сражений, освободил и возродил Беларусь.'+
    'Будьте достойны подвига воинов-освободителей, берегите их драгоценное наследие - свободу и независимость Отечества. Гордитесь родным Могилевом - городом белорусской ратной славы, неустанно трудитесь ради его счастья и процветания.',
}



export const responsive = {
    desktop: {
      breakpoint: { max: 3000, min: 1024 },
      items: 1,
      slidesToSlide: 1 // optional, default to 1.

    },
    
  };

  export const imagesBanner=[Image4,Image2,Image3 ]