export const mainData ={
    title: 'Добро пожаловать на сайт «Название»!',
    text: 'Центральная городская библиотека им. К. Маркса представляет уникальный информационный ресурс открытого доступа, наполняемый всеми имеющимися в  архивах документами о ходе и итогах  боевых операций,проходивших на Буйничком поле, а также подвигах и наградах всех воинов принимавщих участие. Основными целями проекта являются увековечение памяти всех героев Могилевщины, независимо от звания, масштабов подвига, статуса награды, военно-патриотическое воспитание молодежи на примере военных подвигов отцов.'
}